Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/prm-stoette-til-forestilling-om-skoltesamenes-kultur-og-historie.html.tmx
Source language: nob
Languages: smj

source: PRM: Støtte til forestilling om skoltesamenes kultur og historie
smj: PRD: Doarjja vuosádussaj gålldåsámij kultuvra ja histåvrå birra

source: Sametingsrådet tildeler 150 000 kroner til Stiftelsen Ferske Scener, til produksjon av teaterforestillingen Muohtadivggažat/Lyden av snø.
smj: Sámedikkeráde juollot 150 000 kråvnå vuododussaj Stiftelsen ferske Scenerij buvtadittjat teáhtarvuosádusáv Muohtadivggažat/Lyden av snø.

source: Tema for forestillingen er skoltesamenes kultur og historie, i skjæringspunktet mellom vesten og russisk side.
smj: Tiebmá vuosádussaj la gålldåsámij kultuvrra ja histåvrrå rádjáduobddágin alleednama ja ruossja biele gaskan.

source: I perioden 1826 til 1949 ble grensene mellom Norge, Finland og Russland endret flere ganger, og skoltesamenes tradisjonelle levemåte ble vanskelig.
smj: Ájgegávdan 1826-1949 rájá Vuona, Suoma ja Ruossja gaskan rievddaduvvin moaddi, ja gålldåsámij árbbedábálasj viessomvuohke gássjel sjattaj.

source: – Sametingsrådet er glad for å kunne bidra til realisering av en teaterproduksjon som setter fokus på den skoltesamiske befolkningens vanskelige historie som et grenseløst folk rammet av stormakters grensesettinger, sier sametingsråd Henrik Olsen.
smj: – Sámedikkeráde l ávon siegen liehket duohtan dahkamin teáhtarbuvtadimev mij tjalmostahttá gålldåsáme álmmuga vájves histåvråv rájádis álmmugin mij boadádaláj fábmogis vieldijda rájájt mierredittjat, javllá sámedikkeráde Henrik Olsen.

source: Oppsetningen beskriver tre startpunkter som hver for seg gir et bilde av livet i grenselandet mellom øst og vest, og menneskene der.
smj: Vuosádus gåvvit gålmåt vuodos ma sierralakkoj tjielggi iellemis rádjeednamin lulleednama ja alleednama gaskan, ja dan ulmutjijt.

source: Området var åsted for noen av de mest dramatiske krigshandlinger, og er et område der stormaktene Russland og USA de siste 100 år har brukt store militære ressurser på å markere grensen seg imellom.
smj: Guovlon dáhpáduvvin dajs bahámus doarrodáhpádusájs, ja la guovllo gånnå vielde Ruossja ja USA maŋemus 100 jage li adnám edna doarroressursajt rájáv ietjasa gasskaj mierkkitijt.

source: Premieren er satt til juni 2020, og forestillingen blir vist på Festspillene i Nord-Norge. Deretter skal forestillingen på turné.
smj: Vuostasj vuosádus la mierredum biehtsemánnuj 2020, ja vuosádus vuoseduvvá Festspillene I Nord-Norge:n. Dan maŋŋela vuosádus mannuj galggá.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen, 907 75 219
smj: Ságádahtátjit jali gatjálvisájda, guládalá sámedikkerádijn Henrik Olsenijn telefåvnån 907 75 219
